const step2Data = {
    kind: [
        "דירה",
        "דירת גן",
        "בית פרטי/קוטג׳",
        "גג/פנטהאוז",
        "מגרשים",
        "דופלקס",
        "דירת נופש",
        "דו משפחתי",
        "מרתף/פרטר",
        "טריפלקס",
        "יחידת דיור",
        "משק חקלאי/נחלה",
        "משק עזר",
        "דיור מוגן",
        "בניין מגורים",
        "סטודיו/לופט",
        "מחסן",
        "קב׳ רכישה/זכות לנכס",
        "חניה",
        "כללי",
    ],
    condition: [
        "חדש מקבל״ן (לא גרו בו בכלל)",
        "חדש (נכס בן עד 5 שנים)",
        "משופץ (שופץ ב5 שנים האחרונות)",
        "שמור (במצב טוב, לא שופץ)",
        "דרוש שיפוץ (זקוק לעבודת שיפוץ)",
    ],
};

export default step2Data;
