const kindInputData = {
    title: "כל סוגי הנכסים",
    data: [
        {
            title: "כל סוגי הנכסים",
            key: "all",
        },
        {
            title: "דירות",
            key: "apartments",
            list: [
                "דירה",
                "דירת גן",
                "גג/פנטהאוז",
                "דופלקס",
                "דירת נופש",
                "מרתף/פרטר",
                "טריפלקס",
                "יחידת דיור",
                "סטודיו/לופט",
            ],
        },
        {
            title: "בתים",
            key: "houses",
            list: ["בית פרטי/קוטג׳", "דו משפחתי", "משק חקלאי/נחלה", "משק עזר"],
        },
        {
            title: "סוגים נוספים",
            key: "other",
            list: [
                "מגרשים",
                "דיור מוגן",
                "בניין מגורים",
                "מחסן",
                "חניה",
                "קב׳ רכישה/זכות לנכס",
                "כללי",
            ],
        },
    ],
};

export default kindInputData;
