const kindInputData = [
    { title: "כל סוגי הנכסים" },
    {
        title: "דירות",
        list: [
            "דירה",
            "דירת גן",
            "גג/פנטהאוז",
            "דופלקס",
            "דירת נופש",
            "מרתף/פרטר",
            "טריפלקס",
            "יחידת דיור",
            "סטודיו/לופט",
        ],
    },
    {
        title: "בתים",
        list: ["בית פרטי/קוטג׳", "דו משפחתי", "משק חקלאי/נחלה", "משק עזר"],
    },
    {
        title: "סוגים נוספים",
        list: [
            "מגרשים",
            "דיור מוגן",
            "בניין מגורים",
            "מחסן",
            "חניה",
            "קב׳ רכישה/זכות לנכס",
            "כללי",
        ],
    },
];

export default kindInputData;
