const footerData = [
    {
        title: "נדל״ן",
        list: [
            "מכירה",
            "השכרה",
            "שותפים",
            "כונס נכסים",
            'מדד הנדל"ן',
            "דירות חדשות",
            "Yzer - בונים החלטות חכמות",
            "Yadata - הערכת שווי נכס",
        ],
    },
    {
        title: "רכב",
        list: [
            "פרטי",
            "מסחרי",
            "ג'יפים",
            "משאיות",
            "אופנועים",
            "קטנועים",
            "כלי שייט",
            "מיוחדים",
            "אביזרים",
            "מכרזים וכינוס",
            "מחירון רכב",
            "מימון רכב",
        ],
    },
    {
        title: "יד שנייה",
        list: ["לכל המוצרים", "ריהוט", "סלולר", "הכל בחינם", "בזאר יד שנייה"],
    },
    {
        title: "חיות מחמד",
        list: ["כללי", "כלבים", "חתולים", "תוכים ובעלי כנף", "דגים", "זוחלים"],
    },
    {
        title: "נותני שירות",
        list: ["מורים פרטיים", "תיירות ונופש"],
    },
];

export default footerData;
